export const navratriContent = [
    {
      image: 'https://maavaishno.org/images/Maa-Shailputri.jpg',
      heading: 'दिन 1: देवी शैलपुत्री',
      description:
        'देवी शैलपुत्री को नवरात्रि के पहले दिन पूजा जाता है। वह पहाड़ों की सन्तान हैं और माँ प्रकृति का रूप हैं। शैलपुत्री शक्ति और भक्ति का प्रतीक हैं।',
      significance: 'भक्त शक्ति और पवित्रता के लिए उनका आशीर्वाद प्राप्त करते हैं।',
    },
    {
      image: 'https://akm-img-a-in.tosshub.com/aajtak/images/story/202303/brahmcharini_1_pjiimage_social_media-sixteen_nine.jpg?size=948:533',
      heading: 'दिन 2: देवी ब्रह्मचारिणी',
      description:
        'देवी ब्रह्मचारिणी को नवरात्रि के दूसरे दिन पूजा जाता है। वह तप और तपस्या से जुड़ी हुई हैं। ब्रह्मचारिणी प्रेम और निष्ठा का प्रतीक हैं।',
      significance: 'भक्त गुण और भक्ति के लिए उनका आशीर्वाद प्राप्त करते हैं।',
    },
    {
      image: 'https://navbharattimes.indiatimes.com/thumb/23629117/devi-chandraghanta-23629117.jpg?imgsize=64998&width=1200&height=900&resizemode=75',
      heading: 'दिन 3: देवी चंद्रघंटा',
      description:
        'देवी चंद्रघंटा को नवरात्रि के तीसरे दिन पूजा जाता है। वह सौंदर्य और शैली की प्रतीक हैं, जो एक बाघ पर सवार हैं। चंद्रघंटा बहादुरी और साहस का प्रतीक हैं।',
      significance: 'भक्त साहस और सुरक्षा के लिए उनका आशीर्वाद प्राप्त करते हैं।',
    },
    {
      image: 'https://t4.ftcdn.net/jpg/05/80/09/31/360_F_580093194_IFXS318qIWaCI7O5wT2C0I1sQBrWqvIq.jpg',
      heading: 'दिन 4: देवी कुष्मांडा',
      description:
        'देवी कुष्मांडा को नवरात्रि के चौथे दिन पूजा जाता है। उन्हें कहा जाता है कि उन्होंने अपनी दिव्य हंसी के साथ ब्रह्मांड बनाया है। कुष्मांडा रचनात्मक ऊर्जा का प्रतीक हैं।',
      significance: 'भक्त सृजनशीलता और समृद्धि के लिए उनका आशीर्वाद प्राप्त करते हैं।',
    },
    {
      image: 'https://gumlet.assettype.com/Prabhatkhabar/2022-09/e17cea3b-315e-4f0d-b13c-8a49776ce4df/skandamata_puja.jpg',
      heading: 'दिन 5: देवी स्कंदमाता',
      description:
        'देवी स्कंदमाता को नवरात्रि के पाँचवें दिन पूजा जाता है। वह भगवान कार्तिकेय (स्कंद) की मां और उन्हें अपनी गोदी में लेकर चित्रित हैं। स्कंदमाता मातृ भावना का प्रतीक हैं।',
      significance: 'भक्त बच्चों के हित के लिए उनका आशीर्वाद प्राप्त करते हैं।',
    },
    {
      image: 'https://static.langimg.com/photo/imgsize-54292,msid-23867906/navbharat-times.jpg',
      heading: 'दिन 6: देवी कात्यायनी',
      description:
        'देवी कात्यायनी को नवरात्रि के छठे दिन पूजा जाता है। उन्हें उनके भयंकर रूप के लिए जाना जाता है और कहा जाता है कि उन्होंने राक्षस महिषासुर को नष्ट करने के लिए अवतारित हुईं थीं। कात्यायनी विजय का प्रतीक हैं।',
      significance: 'भक्त अवरोधों पर विजय के लिए उनका आशीर्वाद प्राप्त करते हैं।',
    },
    {
      image: 'https://staticimg.amarujala.com/assets/images/en.myjyotish.com/2021/10/11/750x506/maa-kaalratri_1633938364.jpeg',
      heading: 'दिन 7: देवी कालरात्री',
      description:
        'देवी कालरात्री को नवरात्रि के सातवें दिन पूजा जाता है। वह माँ पार्वती का एक भयंकर और शक्तिशाली रूप हैं। कालरात्री समय और परिवर्तन का प्रतीक हैं।',
      significance: 'भक्त साहस और निडरता के लिए उनका आशीर्वाद प्राप्त करते हैं।',
    },
    {
        image: 'https://navbharattimes.indiatimes.com/thumb/24079011/mahanavmi-devi-siddhidatri-24079011.jpg?imgsize=55573&width=1200&height=900&resizemode=75',
        heading: 'दिन 9: देवी सिद्धिदात्री',
        description:
          'नवरात्रि के नौवें और आखिरी दिन देवी सिद्धिदात्री की पूजा की जाती है। वह अद्वितीय बलों (सिद्धियों) की प्रदात्री हैं। सिद्धिदात्री दिव्य ज्ञान और बुद्धि का प्रतीक हैं।',
        significance: 'भक्त आध्यात्मिक विकास और उद्धारण के लिए उनकी कृपा की मांग करते हैं।',
      },]